<section class="welcome">
    <h2 class="welcome__heading">«Дела в порядке»</h2>
    <div class="welcome__text">
        <p>«Дела в порядке» — это веб приложение для удобного ведения списка дел. Сервис помогает пользователям не забывать о предстоящих важных событиях и задачах.</p>
        <p>После создания аккаунта, пользователь может начать вносить свои дела, деля их по проектам и указывая сроки.</p>
    </div>
    <a class="welcome__button button" href="/index.php?register">Зарегистрироваться</a>
</section>
